Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/styrket-rus-og-psykiatritilbud.html.tmx
Source language: sme
Languages: smj

source: Styrket rus- og psykiatritilbud / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
smj: Styrket rus- og psykiatritilbud / Varresvuohta / Varresvuohta ja sosiálla / Sámedigge - Sametinget

source: Sámi našuvnnalaš gealboguovddáš - psyhkalaš dearvvašvuođasuddjen (SÁNAG) sáhttá dál fállat buhcciidbálvalusaidis ja bagadallama buhcciidbálvalusas olles riikii.
smj: Sáme nasjåvnålasj mahttudakguovdásj - psykalasj varresvuohtasuodjalus (SÁMAG) máhtta dal fállat pasiænntadálkudimev ja bagádallamijt gåktu dálkudit ålles rijkkaj.

source: – GoSÁNAG dál fállá bálvalusaidis olles riikii, de dat lea sámi dearvvašvuođafálaldaga nannen masa mii sávvat buresboahtima, dadjá sámediggeráđđiHenrik Olsen.
smj: – Gå SÁMAG dál máhttá fállat dievnastusájdis nasjåvnålattjat, de merkaj dat ávujn vuordedum sáme varresvuohtafálo nannidibme, javllá Sámedikke rádeájras Henrik Olsen.

source: Sámediggi ja Dearvvašvuoođa- ja fuolahusdepartemeanta lea konsultašuvnnaid bokte soahpan nannet nationála fálaldaga sápmelaččaide spesialiserejuvvon gárrenfuolahusas ja psykiatriijas.
smj: Sámedigge ja Varresvuohta- ja sujttodepartemænnta li rádádallamij baktu boahtám ájgás nannit nasjåvnålasj fálov sámijda sierra gárramvuohtasujton ja psykiatrijan.

source: Buot riikka regionála dearvvašvuođadoaimmahagat galget dál dahkat ovttasbargošiehtadusa Davvi Dearvvašvuođain RHF ja SÁNAG:in dikšunfálaldagas iežaset sámi buhcciid várás.
smj: Divna guovloj varresvuohtaviddnudagá hæhttuji dal såbadit aktisasjbargov Helse Nord RHF:ajn ja SÁMAG:ijn dálkudimfáloj hárráj sáme pasientajdisá.

source: – Lean hui duhtavaš go SÁNAG dál lea formálalaččat dohkkehuvvon našuvnnalaš gealboguovddážin psyhkalaš dearvvašvuođasuddjemis ja gárremis.
smj: – Mån lav viehka dudálasj gå SÁMAG:in la dálla formálalasj dahkkádibme nasjåvnålasj máhttudakguovdátjin psykalasj varresvuohtasuodjalime ja gárramvuoda suorgen.

source: Dat mearkkaša ahte doppe gos eai leat šat báikkálaš fálaldagat, sáhttá sámi buohcci oažžut iežas dikšundárbbu duhtaduvvot SÁNAG bokte, dadjá ovddasvástideaddji sámediggeráđđi Henrik Olsen.
smj: Dat merkaj gå bajkalasj fállo ij gávnnu, de máhttá sáme pasiænnta oadtjot dálkudimev SÁMAG:a baktu, javllá vásstálasj rádeájras Henrik Olsen.

source: Dikšunfálaldat sámi buhcciide nannejuvvo eanet dakko bokte ahte Davvi Dearvvašvuohta RHF dál lea ožžon bargun ruhtadit ja čađahit vuosttaš lávkki nationála birrajándor dulkonbálvalusa oččodeamis dearvvašvuođasuorgái.
smj: Dálkudimfállo sáme pasientajda nanniduvvá vil ienebut gå Helse Nord RHF dálla le oadtjum dahkamussan biednigahttet ja tjadádit vuostasj lávkkistagáv tsieggidijn rijkkavijddásasj ja idja-biejvve dålkkumdievnastusáv varresvuohtasuorggáj.

source: Dát lea Davvi Dearvvašvuođa áigodaga 2010-2013 sámi gáiddusdulkoma regionála geahččalanprošeavtta čuovvoleapmi.
smj: Dat la joarkka sáme guhkásdålkkuma guovllogæhttjalimprosjevtas majt Helse Nord jådedij 2010-2013 gávdan.

source: SÁNAG lea maid dahkan ovttasbargošiehtadusa Jämtland län:in Ruoŧa bealde nannen dihtii psyhkalaš dearvvašvuođasuddjema lullisápmelaččaid várás Ruoŧas.
smj: SÁMAG la aj såbadam aktisasjbargov Jämtlanda lenajn Svierigin nannitjit psykalasj varresvuohtasuodjalimev oarjjelsámijda Svierigin.

source: – Mu mielas dát doaibmabijut leat hui deaŧalaččat, ja lea maid lávki dan guvlui ahte ásahit boahttevaš sámi dearvvašvuođapárkka mii ođđaáiggi teknologiijain sáhttá fállat spesialiserejuvvon dearvvašvuođabálvalusaid iežas báikkálaš guovllu olggobeallái ja Norgga olggobeallái dárbbu mielde, deattuha Olsen.
smj: – Mån anáv dájt dåjmajt viehka ájnnasin, ja da li aj lávkke åvddån ásadittjat boahtteájge sáme varresvuohtapárkav mij ådåájggásasj teknologijajn máhttá fállat sierra varresvuohtadievnastusájt bájke ålggolin ja Vuona ålggolin gå le dárbbo, dættot Olsen.

source: Gulahalli Sámediggeráđi Henrik Olsen, tel. +47 907 75 219
smj: Sámedikke rádeájras Henrik Olsen tel. +47 907 75 219
